verbs = [
    'играть',
    'прыгать',
    'смотреть',
    'крикнуть',
    'брать',
]

nouns = [
    'время',
    'край',
    'друг',
    'правда',
    'гречка',
    'алгоритм',
]

adjectives = [
    'трудный',
    'красный',
    'хороший',
    'интересный',
    'пряный',
]

expressions_1 = [
    'доброе утро',
    'оранжевая краска',
    'северный ветер',
    'российский рубль',
    'реестр для курьера',
]

expressions_4 = [
    'Свиристель свиристит свирелью в сирени.',
    'Под деревом тетерев тетерева встретил.',
    'Добры бобры идут в боры.',
    'Три дроворуба на трех дворах дрова рубят.',
    'На горе Арарат растет красный виноград.',
]

expression_types = [
    'словосочетание',
    'предложение',
    'чистоговорка',
    'скороговорка',
    'стихотворение',
    'текст',
]
